/* Localized versions of Emoticon titles */
/* This file was automatically generated at build time and should not be edited */

/* Skype emoticon name */
"Angel" = "Anděl";

/* Skype emoticon name */
"Angry" = "Rozzlobený";

/* Skype emoticon name */
"Bandit" = "Bandita";

/* Skype emoticon name */
"Beer" = "Pivo";

/* Skype emoticon name */
"Big smile" = "Velký úsměv";

/* Skype emoticon name */
"Blushing" = "Červenám se";

/* Skype emoticon name */
"Bowing" = "Klaním se";

/* Skype emoticon name */
"Cake" = "Dort";

/* Skype emoticon name */
"Cash" = "Prachy";

/* Skype emoticon name */
"Clapping" = "Tleskám";

/* Skype emoticon name */
"Coffee" = "Kafe";

/* Skype emoticon name */
"Cool" = "Pohoda";

/* Skype emoticon name */
"Crying" = "Pláču";

/* Skype emoticon name */
"Dancing" = "Tančím";

/* Skype emoticon name */
"Devil" = "Ďábel";

/* Skype emoticon name */
"Doh!" = "Sakra!";

/* Skype emoticon name */
"Drink" = "Alkoholický nápoj";

/* Skype emoticon name */
"Dull" = "Skleslý";

/* Skype emoticon name */
"Emo" = "Emo";

/* Skype emoticon name */
"Envious" = "Závist";

/* Skype emoticon name */
"Evil" = "Zlý";

/* Skype emoticon name */
"Facepalm" = "To snad není možné";

/* Skype emoticon name */
"Fingers crossed" = "Držím palce";

/* Skype emoticon name */
"Flower" = "Květina";

/* Skype emoticon name */
"Giggle" = "Hihňání";

/* Skype emoticon name */
"Handshake" = "Domluveno";

/* Skype emoticon name */
"Happy" = "Šťastný";

/* Skype emoticon name */
"Heart" = "Srdce";

/* Skype emoticon name */
"Heidy" = "Heidy";

/* Skype emoticon name */
"High five" = "Plácnem si";

/* Skype emoticon name */
"Hug" = "Objetí";

/* Skype emoticon name */
"In love" = "Zamilovaný";

/* Skype emoticon name */
"It wasn't me!" = "To já ne!";

/* Skype emoticon name */
"Kiss" = "Líbám";

/* Skype emoticon name */
"Lalala" = "Zakrývám si uši";

/* Skype emoticon name */
"Make-up" = "Líčím se";

/* Skype emoticon name */
"Mmmmm..." = "Spokojenost";

/* Skype emoticon name */
"Muscle" = "Velké svaly";

/* Skype emoticon name */
"Music" = "Hudba";

/* Skype emoticon name */
"My lips are sealed" = "Mlčím";

/* Skype emoticon name */
"Nerdy" = "Pitomý";

/* Skype emoticon name */
"Ninja" = "Nindža";

/* Skype emoticon name */
"No" = "Ne";

/* Skype emoticon name */
"Nod" = "Souhlas";

/* Skype emoticon name */
"Party" = "Párty";

/* Skype emoticon name */
"Pizza" = "Pizza";

/* Skype emoticon name */
"Puking" = "Zvracím";

/* Skype emoticon name */
"Raining" = "Prší";

/* Skype emoticon name */
"Rolling on the floor laughing" = "Válím se smíchy po podlaze";

/* Skype emoticon name */
"Sad" = "Smutek";

/* Skype emoticon name */
"Shake" = "Kroucení hlavou";

/* Skype emoticon name */
"Sleepy" = "Chce se mi spát";

/* Skype emoticon name */
"Smiley" = "Úsměv";

/* Skype emoticon name */
"Smiley with tongue out" = "Vypláznutý jazyk";

/* Skype emoticon name */
"Smirking" = "Drzý úsměv";

/* Skype emoticon name */
"Speechless" = "Nemám slov";

/* Skype emoticon name */
"Star" = "Hvězda";

/* Skype emoticon name */
"Sun" = "Slunce";

/* Skype emoticon name */
"Surprised" = "Překvapení";

/* Skype emoticon name */
"Sweating" = "Potím se";

/* Skype emoticon name */
"Thinking" = "Přemýšlím";

/* Skype emoticon name */
"Too much information" = "Moc informací";

/* Skype emoticon name */
"Tumbleweed" = "Ticho před bouří";

/* Skype emoticon name */
"Wait" = "Čekej";

/* Skype emoticon name */
"Waiting" = "Čekání";

/* Skype emoticon name */
"Wave" = "Zamávání";

/* Skype emoticon name */
"Whew" = "Uff";

/* Skype emoticon name */
"Winking" = "Mrkám";

/* Skype emoticon name */
"Wondering" = "Podivující se";

/* Skype emoticon name */
"Worried" = "Ztrápený";

/* Skype emoticon name */
"Yawning" = "Zívám";

/* Skype emoticon name */
"Yes" = "Ano";


/* end of file */
